Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: If this is enabled, only #Semi Products# are available via imports.
fr_fr: Si cette option est activée, seuls les #produits semi-finis# sont disponibles via les importations.

source: If this is enabled, private AI tech companies from the Digital Age DLC may go public on the stock exchange.
fr_fr: Si cela est activé, les sociétés de technologie IA peuvent entrer en bourse (Digital Age DLC).

source: If this is enabled, the #demand for bank loans# is correlated to the total GDP of the cities.
fr_fr: Si cette fonction est activée, la #demande de prêts bancaires# est corrélée au PIB total des villes.

source: If this is enabled, the bank will #stop accepting new deposits# from #corporate clients# when the bank's #cash# as a percentage of its #total assets# exceeds the specified threshold.
fr_fr: Si cette option est activée, la banque #cessera d'accepter de nouveaux dépôts# de #clients d'entreprise# lorsque le #cash# de la banque en pourcentage de son #total des actifs# dépasse le seuil spécifié.

source: If this is enabled, the computer will automatically adjust the apartment's rent based on the market rate.
fr_fr: Si cette fonction est activée, l'ordinateur ajustera automatiquement le loyer de l'appartement en fonction du taux du marché.

source: If this is enabled, the computer will automatically adjust the commercial building's rent based on the market rate.
fr_fr: Si cette fonction est activée, l'ordinateur adaptera automatiquement le loyer de l'immeuble commercial en fonction du taux du marché.

source: If this is enabled, the list of headhunt targets will include employees from your subsidiary companies.
fr_fr: Si cette option est activée, la liste des cibles de la recherche comprendra les employés de vos filiales.

source: If this is enabled, the player will possess tech technologies in Operating System (OS) in the beginning of the game.
fr_fr: Si cette option est activée, le joueur possède des technologies dans le système d'exploitation (OS) au début du jeu.

source: If this is enabled, the variety of products available via imports will increase over time.
fr_fr: Si cela est possible, la variété des produits disponibles via les importations augmentera au fil du temps.

source: If this is enabled, you will be able to set up Import Firms for importing products and materials.
fr_fr: Si cette option est activée, vous pourrez créer des entreprises d'importation pour importer des produits et des matériaux.

source: If this is set to Greatly Simplified, loyalty and headhunting features of the talent system are disabled too.
fr_fr: En très simplifié, les fonctions de loyauté et les chasseurs de têtes sont également désactivées.

source: If this is set to On, you will find the Product Customization tool in the Manufacturer's Guide.
fr_fr: Si cette option est activée, vous trouverez l'outil de personnalisation du produit dans le Guide du fabricant.

source: If this is set to On, your company will start as a private company.
fr_fr: Si cette option est activée, votre société va commencer comme une entreprise privée.

source: If this is set to Simplified, all talents start with a skill level of 50.
fr_fr: En simplifié, tous les talents commence à un niveau de 50.

source: If this is set to Yes, 1) stock prices are unaffected by the current economic state, and 2) stock trading between the player's company and its subsidiaries is prohibited, thus making it harder to speculate stocks for quick profits.
fr_fr: Si ce paramètre est réglé sur Oui, 1) le cours des actions n'est pas affectés par la situation économique actuelle, et 2) la négociation d'actions entre la société du joueur et ses filiales est interdite, ceci rend plus difficile la spéculation.

source: If this is set to a high value, the AI executive will be more concerned with freight costs and tend to pick suppliers from closer distances.
fr_fr: Si cette valeur est élevée, le responsable de l'AI se préoccupera davantage des coûts de transport et aura tendance à choisir des fournisseurs situés à plus courte distance.

source: If this is turned off, the CEO will never issue new shares for expanding the business.
fr_fr: Si cette option est désactivée, le PDG n'émettra jamais de nouvelles actions pour développer l'entreprise.

source: If this option is enabled, then companies can only produce products in this product category if they own the IP or have access to the IP.
fr_fr: Si cette option est activée, les entreprises ne peuvent fabriquer des produits de cette catégorie que si elles possèdent la propriété intellectuelle ou ont accès à la propriété intellectuelle.

source: If this option is on stock purchases and sales will be headlined in the city view
fr_fr: Si cette option porte sur les achats et les ventes d'actions, elle sera mise en vedette dans la vue de la ville

source: If you are an experienced player looking for greater challenge, you may set a percentage of your corporation's #initial capital# to be #funded by a bond issue#, requiring you to pay bond interests and repay the bond principal upon its maturity.
fr_fr: Si vous êtes un joueur expérimenté à la recherche d'un plus grand défi, vous pouvez fixer un pourcentage du #capital initial# de votre société à être #financé par une émission d'obligations#, vous obligeant à payer les intérêts des obligations et à rembourser le capital de l'obligation à son échéance.

source: If you are an experienced player looking for greater challenge, you may set a percentage of your corporation's initial capital to be funded by a bond issue, requiring you to pay bond interests and repay the bond principal upon its maturity.
fr_fr: Si vous êtes un joueur expérimenté à la recherche d'un plus grand défi, vous pouvez fixer un pourcentage du capital initial de votre société qui sera financé par une émission d'obligations, ce qui vous obligera à payer les intérêts des obligations et à rembourser le capital de l'obligation à son échéance.

source: If you are new to the Capitalism series, you are recommended to get your hands on Capitalism 2 first, which contains well crafted tutorials for learning the game.
fr_fr: Si vous êtes nouveau dans la série Capitalisme, il vous est recommandé de mettre la main sur Capitalisme 2 d'abord, qui contient des tutoriels bien conçus pour l'apprentissage du jeu.

source: If you are the party's leader, each of your members' influence value will contribute 50% to yours.
fr_fr: Si vous êtes le chef du parti, la valeur d'influence de chacun de vos membres contribuera à hauteur de 50 % à la vôtre.

source: If you are tired of manufacturing products yourself, you can label products of a less popular brand with your own brand.
fr_fr: Si vous en avez assez de fabriquer vous-même des produits, vous pouvez étiqueter les produits d'une marque moins populaire avec votre propre marque.

source: If you assign a value lower than 100, technology acquisition costs will be reduced.
fr_fr: Si vous attribuez une valeur inférieure à 100, les coûts d'acquisition de la technologie seront réduits.

source: If you assign a value lower than 100, the expected salary for the job position will be lower.
fr_fr: Si vous attribuez une valeur inférieure à 100, le salaire prévu pour le poste sera moins élevé.

source: If you assign a value lower than 100, the experience level of your staff being trained will increase more slowly.
fr_fr: Si vous attribuez une valeur inférieure à 100, le niveau d'expérience de votre personnel en formation augmentera plus lentement.

source: If you change the #training budget# here, the change will apply to all the front offices.
fr_fr: Si vous modifiez ici le #budget de la formation#, le changement s'appliquera à tous les front offices.

source: If you change the training budget here, the change will apply to all branches of the bank.
fr_fr: Si vous modifiez le budget de la formation ici, le changement s'appliquera à toutes les agences de la banque.

source: If you double-click the name of another city that city is pinpointed on the world map and the city view on the main screen is updated to show that city.^^Close the World Map view by either clicking the X in the top right of its window, or by clicking the World Map icon on the bottom toolbar.
fr_fr: Si vous double-cliquez sur le nom d'une autre ville, cette ville est localisée sur la carte du monde et la vue de la ville sur l'écran principal est mise à jour pour montrer cette ville.^^Fermez la vue de la carte du monde soit en cliquant sur le X en haut à droite de sa fenêtre, soit en cliquant sur l'icône de la carte du monde dans la barre d'outils inférieure.

source: If you find all this a bit overwhelming, don't worry as you are not required to be proficient in stock analysis in order to enjoy your Capitalism game.^^You can choose to learn and practice stock investment at a pace you prefer in later games.
fr_fr: Si vous trouvez tout cela un peu accablant, ne vous inquiétez pas car vous n'êtes pas obligé de maîtriser l'analyse boursière pour apprécier votre jeu CapitalismLab.^^Vous pouvez choisir d'apprendre et de pratiquer l'investissement boursier au rythme que vous préférez dans les parties suivantes.

source: If you find the stock list too cluttered, you may use the stock filters to limit the type of stock to be displayed on the screen.^^For example, you may choose to view only tech stocks that you currently own by clicking on the ~Tech~ button and then the ~Owned~ button.
fr_fr: Si vous trouvez la liste des actions trop chargée, vous pouvez utiliser les filtres d'actions pour limiter le type d'action à afficher à l'écran.^^ Par exemple, vous pouvez choisir de ne visualiser que les actions technologiques que vous possédez actuellement en cliquant sur le bouton ~Tech~ puis sur le bouton ~Propriété~.

source: If you have any questions about modding, you may post your questions on the official Capitalism Lab forum at http://www.capitalism2.com/forum/
fr_fr: Si vous avez des questions sur le modding, vous pouvez poster vos questions sur le forum officiel du Capitalism Lab à l'adresse http://www.capitalism2.com/forum/

source: If you manage to pull it off, it will prove to the world that you have emerged as a formidable force in the business world!^^Good luck!
fr_fr: Si vous y parvenez, vous prouverez au monde entier que vous êtes devenu une force formidable dans le monde des affaires !

source: If you select "Yes", you will be able to access the trade secrets of all AI companies in the game.
fr_fr: Si vous selectionnez oui, vous verrez le niveau de technologie des concurrents.

source: If you set it to a later year, there will be fewer types of technology that you have to research, as some of them will be already available when the game starts.
fr_fr: Si vous le fixez à une année ultérieure, il y aura moins de types de technologies à rechercher, car certaines d'entre elles seront déjà disponibles au début du jeu.

source: If you set this to a value greater than zero, rival political parties will receive donations from the general public over time.
fr_fr: Si vous fixez cette valeur à une valeur supérieure à zéro, les partis politiques rivaux recevront des dons du grand public au fil du temps.

source: If you succeed in executing this plan, the mergers will give you the much-needed technologies and talents to build the digital powerhouse that you have always dreamed of.
fr_fr: Si vous réussissez à exécuter ce plan, les fusions vous donneront les technologies et les talents dont vous avez tant besoin pour construire la centrale numérique dont vous avez toujours rêvé.

source: If you update files in other subfolders (e.g. IMAGES\PERSONS folder), you should run the PACK.BAT in those folders to pack the respective files.
fr_fr: Si vous mettez à jour des fichiers dans d'autres sous-dossiers (par exemple le dossier IMAGES\PERSONNES), vous devez exécuter le PACK.BAT dans ces dossiers pour empaqueter les fichiers respectifs.

source: If you want Capitalism Lab to play custom music files that you designate instead of the original game music,
fr_fr: Si vous voulez que Capitalism Lab joue des fichiers musicaux personnalisés que vous désignez à la place de la musique de jeu originale,

source: If you want a more challenging game, you may give AI companies head starts in fields of technology that they specialize in, which means #higher starting tech levels#.
fr_fr: Si vous voulez un jeu plus stimulant, vous pouvez donner aux entreprises d'IA une longueur d'avance dans des domaines technologiques qui sont leur spécialité, ce qui signifie #des niveaux technologiques de départ plus élevés#.

source: If you want to enable #Internal Sale# by default, you can open the #Option menu# (hotkey: 'O') and set #Default Internal Sale# to #Enabled#.
fr_fr: Si vous souhaitez activer #Vente interne# par défaut, vous pouvez ouvrir le menu #Option# (touche de raccourci : 'O') et régler #Vente interne# par défaut sur #Activée#.

source: If you want to retain some of the original game music files and mix them with your custom music files,
fr_fr: Si vous souhaitez conserver certains des fichiers musicaux originaux du jeu et les mélanger avec vos fichiers musicaux personnalisés,

source: If you want to see cities issuing bonds more often, so that you could invest into municipal bonds, you may set this setting to 'Low'.
fr_fr: Si vous souhaitez que les villes émettent des obligations plus souvent, afin que vous puissiez investir dans des obligations municipales, vous pouvez régler ce paramètre sur "faible".

source: If you want, you may revert its production technology to a lower level and associate it with a different custom product image.
fr_fr: Si vous le souhaitez, vous pouvez ramener sa technologie de production à un niveau inférieur et l'associer à une image de produit personnalisée différente.

source: If you wish to have a single brand covering every product you sell, then you should choose the ~Corporate brand strategy~.^^The ~advantage~ to this approach is that any new products you launch will instantly benefit from the recognition of the existing corporate brand.^^The ~disadvantage~ is that brand loyalty will suffer if any of your products fail to live up to consumers' quality expectations of your corporate brand.
fr_fr: Si vous souhaitez avoir une marque unique couvrant tous les produits que vous vendez, vous devez alors choisir la ~stratégie de marque d'entreprise~.^^L'avantage~ de cette approche est que tout nouveau produit que vous lancez bénéficiera instantanément de la reconnaissance de la marque d'entreprise existante. ^^~L'inconvénient~ est que la fidélité à la marque souffrira si l'un de vos produits ne répond pas aux attentes des consommateurs en matière de qualité de votre marque d'entreprise.

source: If your company owns more than ~50%~ of another company, it will be added to the ~Who section~ where you could select it and trade stocks on behalf of that company.
fr_fr: Si votre société possède plus de ~50 %~ d'une autre société, elle sera ajoutée à la section ~Qui~ où vous pourrez la sélectionner et négocier des actions au nom de cette société.

source: If, for whatever reason, the supply of a product to the store is interrupted, you can easily replace it with another product.^^On the other hand, ~a specialty store~ can only sell a specific range of products.
fr_fr: Si, pour une raison quelconque, l'approvisionnement d'un produit venait a faire défaut, vous pouvez facilement le remplacer par un autre produit.^^D'autre part, ~un magasin spécialisé~ ne peut vendre qu'une gamme spécifique de produits.

source: Import Capacity
fr_fr: Capacité d'importation

source: Import Firm
fr_fr: Entreprise d'importation

source: Import Increase
fr_fr: Augmentation des importations

source: Import Product Variety
fr_fr: Variété de produits d'importation

source: Import a new item.
fr_fr: Importer un nouvel article.

source: Import quality
fr_fr: Qualité des importations

source: In #Survival Mode#, one way to measure your performance is to compare your nation's population growth with that of the competing nation.
fr_fr: Dans le #mode survie#, une façon de mesurer vos performances est de comparer la croissance démographique de votre pays avec celle du pays concurrent.

source: In #Survival Mode#, your objective is to develop your nation's economy to support fast population growth.
fr_fr: En #mode survie#, votre objectif est de développer l'économie de votre pays pour soutenir une croissance démographique rapide.

source: In Capitalism, a farm can produce meat, milk, eggs, leather and a variety of crops.^^To build your first farm, click the ~Build~ icon.
fr_fr: Dans CapitalismLab, une ferme peut produire de la viande, du lait, des œufs, du cuir et une variété de cultures.^^Pour construire votre première ferme, cliquez sur l'icône ~Construire~.

source: In Survival mode, there is only one city in the beginning of the game.
fr_fr: En mode survie, il n'y a qu'une seule ville au début du jeu.

source: In a nutshell, ~a low price, high quality, and a high brand rating~ contribute to ~a high overall rating~.
fr_fr: En résumé, ~un prix bas, une qualité élevée et une bonne image de marque~ contribuent à ~une bonne note globale~.

source: In addition, the "Jobs and Income" category of the Quality of Life index will suffer a drop as well.
fr_fr: En outre, la catégorie "Emplois et revenus" de l'indice de qualité de vie subira également une baisse.

source: In no event and under no legal theory, whether in tort (including negligence), contract, or otherwise, unless required by applicable law (such as deliberate and grossly negligent acts) or agreed to in writing, shall any Contributor be liable to You for damages, including any direct, indirect, special, incidental, or consequential damages of any character arising as a result of this License or out of the use or inability to use the Work (including but not limited to damages for loss of goodwill, work stoppage, computer failure or malfunction, or any and all other commercial damages or losses), even if such Contributor has been advised of the possibility of such damages.
fr_fr: En aucun cas, et sous aucune base juridique que ce soit en matière délictuelle (incluant la négligence), contractuelle ou autre, sauf si requis par la loi applicable (comme des actes délibérés et de négligence grave) ou accepté par écrit, un Contributeur ne sera tenu responsable envers Vous d’aucun dommage, y compris tout dommage direct, indirect, spécial, fortuit ou consécutif, de quelque nature découlant du fait de cette Licence ou de l'utilisation ou de l'impossibilité d'utiliser le Travail (notamment les dommages pour perte de clientèle, arrêt de travail, panne ou dysfonctionnement informatique, ou tout autre dommage ou perte commerciale), même si le Contributeur a été avisé de la possibilité de tels dommages et intérêts.

source: In order for your factory to manufacture goods and sell them, it requires three unit types to be linked within the layout grid.^^You already know ~Purchasing and Sales units~.
fr_fr: Pour que votre usine puisse fabriquer des marchandises et les vendre, il faut que trois types d'unités soient liés dans la disposition. Vous connaissez déjà ~les unités d'achats et de ventes~.

source: In other words, it is the total market value of a corporation in the stock market.
fr_fr: En d'autres termes, il s'agit de la valeur marchande totale d'une société sur le marché boursier.

source: In other words, it is the total market value of the company in the stock market.
fr_fr: En d'autres termes, il s'agit de la valeur marchande totale de l'entreprise sur le marché boursier.

source: In other words, the experience levels of your staff will increase twice as fast when the same amount of training expenditure.
fr_fr: En d'autres termes, le niveau d'expérience de votre personnel augmentera deux fois plus vite pour un même montant de dépenses de formation.

source: In other words: <this cost price> = <cost price at the Purchasing Unit> X <Quantity of the Input> / <Quantity of the Finished Product> shown on the Manufacturer Guide.
fr_fr: En d'autres termes : <ce prix de revient> = <prix de revient à l'unité d'achat> X <quantité de l'intrant> / <quantité du produit fini> indiqué sur le guide du fabricant.

source: In previous tutorials you've already seen how to raise cash by taking out a loan.^^This time you'll use the expectations of investors to raise the much needed money.
fr_fr: Dans les tutoriels précédents, vous avez déjà vu comment obtenir des liquidités en contractant un prêt. Cette fois, vous utiliserez les attentes des investisseurs pour réunir l'argent dont vous avez tant besoin.

source: In the "Wallpaper" folder under the game folder, you may set custom wallpaper images
fr_fr: Dans le dossier "Wallpaper" situé sous le dossier du jeu, vous pouvez définir des images de fond d'écran personnalisées

source: In the game, each player is given an ability to create one IP from scratch.
fr_fr: Dans le jeu, chaque joueur a la possibilité de créer une IP à partir de zéro.

source: In the previous tutorial, you have learned how to set up production facilities in a factory manually.^^This time, let's click the [+] icon to use the Manfacturer's Tool to set up the factory facilities for you automatically.
fr_fr: Dans le tutoriel précédent, vous avez appris à mettre en place manuellement les installations de production dans une usine. Cette fois, cliquez sur l'icône [+] pour utiliser les outils de fabrication afin de mettre en place automatiquement les installations de l'usine pour vous.

source: In the previous tutorial, you only had to click the ~Add Product icon~ and select a product from the suppler list, and the selected product automatically appeared in your store.^^What you didn't see was the ~Purchasing and Sales units~ in your store.
fr_fr: Dans le tutoriel précédent, il vous suffisait de cliquer sur l'icône ~Ajouter un produit~ et de sélectionner un produit dans la liste des fournisseurs, et le produit sélectionné apparaissait automatiquement dans votre magasin. Ce que vous ne voyiez pas, c'étaient les ~Unités d'achats et de ventes~ dans votre magasin.

source: In the previous tutorials you have learned how to purchase products from suppliers and simply put them on sale in your stores.
fr_fr: Dans les tutoriels précédents, vous avez appris comment acheter des produits auprès de fournisseurs et les mettre simplement en vente dans vos magasins.

source: In this arrangement of units, the purchased goods from another company are labeled with your brand and resold as if you had produced them yourself.^
fr_fr: Dans cet arrangement de parts, les biens achetés à une autre entreprise sont étiquetés avec votre marque et revendus comme si vous les aviez produits vous-même.^

source: In this case, you should consider switching to a better supplier.^
fr_fr: Dans ce cas, vous devriez envisager de passer à un meilleur fournisseur.^

source: In this mode, buildings represented by ~green dots are profitable~ whereas buildings shown in ~red dots are losing money~.
fr_fr: Dans ce mode, les bâtiments représentés par ~les points verts sont rentables~ alors que les bâtiments représentés par les ~points rouges perdent de l'argent~.

source: In this scenario, you must not only improve the education and wage rate of the existing cities, but also build a new city from scratch and grow it to one with world class education facilities.
fr_fr: Dans ce scénario, vous devez non seulement améliorer le niveau d'éducation et le taux de rémunération des villes existantes, mais aussi construire une nouvelle ville à partir de zéro et la développer pour qu'elle dispose d'installations éducatives de classe mondiale.
